<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link href="https://fonts.googleapis.com/css2?family=Montserrat:wght@300;400;500;600;700&display=swap" rel="stylesheet">
    <link rel="stylesheet" href="../css/index.css">
    <link rel="stylesheet" href="../css/otherPages.css">
    <link rel="apple-touch-icon" sizes="180x180" href="../favicon/apple-touch-icon.png">
    <link rel="icon" type="image/png" sizes="32x32" href="../favicon/favicon-32x32.png">
    <link rel="icon" type="image/png" sizes="16x16" href="../favicon/favicon-16x16.png">
    <link rel="manifest" href="../favicon/site.webmanifest">
</head>
<body>        
  <header>
    <div class="topCover">
        <a href="../index.html">
            <img src="../images/melogo.png" alt="" />
        </a>
        <img id = "menuLogo" src="../images/menu.png" alt="">
    </div>
  <div class="menu moduleInactive">
    <div class="menuLine">
      <div class="moduleName">
        <h3>Gestionarea informațiilor și cunoștințelor.</h3>
      </div>
      <div class="moduleInsides moduleInactive">
          <ul>
            <li><a href="../module1_1.html"> Calculatorul personal. </a></li>
            <li>
              <a href="../module1_2.html">
                Componentele hardware și software.
              </a>
            </li>
            <li><a href="../module1_3.html"> Sistemul de operare </a></li>
            <li>
              <a href="../module1_4.html"> Stocarea internă a datelor. </a>
            </li>
            <li>
              <a href="../module1_5.html">
                Procesarea, organizarea și sistematizarea informației.
              </a>
            </li>
          </ul>

      </div>
    </div>
    <div class="menuLine">
      <div class="moduleName">
        <h3>Comunicarea.</h3>
      </div>
      <div class="moduleInsides moduleInactive">
        <ul>
          <li><a href="../module2/module2_1.html">Securitatea online.</a></li>
          <li><a href="../module2/module2_2.html">Elementele de etică în spaţiul virtual.</a></li>
          <li><a href="../module2/module2_3.html">Mijloace de comunicare în spațiul virtual.</a></li>              
          <li><a href="../module2/module2_4.html">Reguli de comportare pe Internet.</a></li>
          <li><a href="../module2/module2_5.html">Aplicații destinate accesării și navigării în Internet.</a></li>
          <li><a href="../module2/module2_6.html">Navigare în Internet.</a></li>
          <li><a href="../module2/module2_7.html">Serviciile reţelei Internet: poșta electronică;</a></li>
          <li><a href="../module2/module2_8.html">Comunicarea interpersonală în Internet</a></li>
        </ul>
    </div>
    </div>
    <div class="menuLine">
      <div class="moduleName">
        <h3>Procesare a tranzacțiilor folosind TIC.</h3>
      </div>
      <div class="moduleInsides moduleInactive">
        <ul>
          <li><a href="../module3/module3_1.html">Descrierea aplicațiilor colaborative.</a></li>
          <li><a href="../module3/module3_2.html">Accesarea /conectarea în aplicația colaborativă</a></li>
          <li><a href="../module3/module3_3.html">Instrumente de lucru: documente, prezentări</a></li>
          <li><a href="../module3/module3_4.html">Operații premise în aplicație: publicare, modificare conținuturi în aplicația colaborativă</a></li>
        </ul>
    </div>
    </div>
    <div class="menuLine">
      <div class="moduleName">
        <h3>Rezolvarea problemelor folosind suport tehnologic.</h3>
      </div>
      <div class="moduleInsides moduleInactive">
        <ul>
          <li><a href="../module4/module4_1.html">Infografice, geogebra calculator virtual.</a></li>
          <li><a href="../module4/module4_2.html">Crearea posterelor, prezentărilor electronice, mind maps.</a></li>
          <li><a href="../module4/module4_3.html">Utilizarea aplicațiilor laboratoarelor şi mediilor educaţionale digitale.</a></li>
          <li><a href="../module4/module4_4.html">Elaborarea și editarea imaginilor.</a></li>
          <li><a href="../module4/module4_5.html">Tipurile de imagini.</a></li>
          <li><a href="../module4/module4_6.html">Utilizarea aplicațiilor de procesare a imaginilor.</a></li>
          <li><a href="../module4/module4_6.html">Google Drawings.</a></li>

        </ul>

    </div>
    </div>
    <div class="menuLine">
      <div class="moduleName">
        <h3>
          Crearea soluțiilor, serviciilor sau produselor folosind tehnologia
          de bază.
        </h3>
      </div>
      <div class="moduleInsides moduleInactive">
        <ul>
          <li><a href="../module5/module5_1.html">Procesarea informației video.</a></li>
          <li><a href="../module5/module5_2.html">Echipamente digitale pentru fotografii.</a></li>
          <li><a href="../module5/module5_3.html">Utilizarea camerei digitale.</a></li>
          <li><a href="../module5/module5_4.html">Tehnici de prelucrare a fotografiilor.</a></li>
          <li><a href="../module5/module5_5.html">Stocarea produsului final</a></li>
          <li><a href="../module5/module5_6html">Servicii online de diseminare a informaţiilor multimedia.</a></li>
        </ul>

    </div>
    </div>
  </div>
  </header>
    <main>
        <div class="title">
            <h2>Comunicarea interpersonală în Internet
            </h2>
        </div>
        <div class="content">
          <p style="margin-top:0pt; margin-bottom:0pt;">Comunicarea este un proces specific ființelor umane care se află &icirc;n contact direct vizual sau auditiv. &Icirc;n acest proces de comunicare un <em>emițător</em> (sursa) trimite un mesaj către <em>receptor</em> (destinatar) prin intermediul unui canal de transmisie/comunicare cu scopul producerii unei schimbări &icirc;n vederea obținerii unui răspuns sau reacții corespunzătoare.</p>
<p style="margin-top:0pt; margin-bottom:0pt;">&nbsp;</p>
<p style="margin-top:0pt; margin-bottom:0pt;">Există mai multe categorii de comunicare și ele pot apărea &icirc;n orice moment simultan:</p>
<ul style="margin:0pt; padding-left:0pt;" type="disc">
    <li style="margin-left:27.98pt; padding-left:8.02pt; font-family:serif;"><span style="font-family:Calibri;">Comunicare verbală sau vorbită: față &icirc;n față, telefon, radio sau televiziune și alte mijloace de comunicare.</span></li>
    <li style="margin-left:27.98pt; padding-left:8.02pt; font-family:serif;"><span style="font-family:Calibri;">Comunicarea non-verbală: limbajul corpului, gesturile, modul &icirc;n care ne &icirc;mbrăcăm sau acționăm.</span></li>
    <li style="margin-left:27.98pt; padding-left:8.02pt; font-family:serif;"><span style="font-family:Calibri;">Comunicare scrisă: scrisori, e-mailuri, cărți, reviste, Internet sau prin alte mijloace de comunicare.</span></li>
    <li style="margin-left:27.98pt; padding-left:8.02pt; font-family:serif;"><span style="font-family:Calibri;">Vizualizări: graficele și diagramele, hărțile, logo-urile și alte vizualizări pot comunica mesaje.</span></li>
</ul>
<p style="margin-top:0pt; margin-bottom:0pt;">&nbsp;</p>
<p style="margin-top:0pt; margin-bottom:0pt;">Comunicarea față &icirc;n față (tradițională) este modalitatea cea mai eficientă de a transmite un mesaj. Destinatarul poate recepționa mesajele verbale sau non-verbale ale interlocutorului și poate răspunde la aceste mesaje.</p>
<p style="margin-top:0pt; margin-bottom:0pt;">&nbsp;</p>
<p style="margin-top:0pt; margin-bottom:0pt;"><img src="https://myfiles.space/user_files/135870_c890f52e87748c13/1668339533_unitatea-8.-comunicarea-interpersonala-in-internet/1668339533_unitatea-8.-comunicarea-interpersonala-in-internet-1.png" width="240" height="240" alt="" style="float: left; ">&Icirc;n cazul <em>comunicării &icirc;n spații virtuale</em>, contactul direct, vizual sau auditiv cu interlocutorul lipsește. &Icirc;n acest caz, transmiterea informațiilor scrise, sonore și/sau vizuale se efectuează prin intermediul echipamentelor digitale, rețelelor de calculatoare și al aplicațiilor specializate.</p>
<p style="margin-top:0pt; margin-bottom:0pt;">&nbsp;</p>
<p style="margin-top:0pt; margin-bottom:0pt;"><strong>Canalele de comunicare</strong></p>
<p style="margin-top:0pt; margin-bottom:0pt;">Teoria comunicării afirma mai devreme că, comunicarea implică un expeditor și un receptor care transmit informații printr-un canal de comunicare.</p>
<p style="margin-top:0pt; margin-bottom:0pt;">Canalele de comunicare reprezintă termenul dat modului &icirc;n care comunicăm. Există mai multe canale de comunicare disponibile astăzi, de exemplu: conversații față &icirc;n față, apeluri telefonice, mesaje text, e-mail, Internet (inclusiv social media precum Facebook și Twitter), radio și TV, scrisori scrise, broșuri și rapoarte pentru a numi doar c&acirc;teva.</p>
<p style="margin-top:0pt; margin-bottom:0pt;">Alegerea unui canal de comunicare adecvat este vitală pentru o comunicare eficientă, deoarece fiecare canal de comunicare are puncte forte și puncte slabe diferite.</p>
<p style="margin-top:0pt; margin-bottom:0pt;">&nbsp;</p>
<p style="margin-top:0pt; margin-bottom:0pt;">De exemplu, difuzarea de știri despre un eveniment viitor printr-o scrisoare scrisă ar putea să transmită mesajul &icirc;n mod clar unuia sau a doi indivizi, dar nu va fi eficient pentru a transmite mesajul unui număr mare de persoane. Pe de altă parte, transmiterea informațiilor complexe tehnice se face mai bine printr-un document tipărit dec&acirc;t printr-un mesaj vorbit, deoarece receptorul este capabil să asimileze informațiile &icirc;n ritm propriu și să revizuiască elementele pe care nu le &icirc;nțeleg pe deplin.</p>
<p style="margin-top:0pt; margin-bottom:0pt;">&nbsp;</p>
<p style="margin-top:0pt; margin-bottom:0pt;">&nbsp;</p>
<p style="margin-top:0pt; margin-bottom:0pt;">Echipamentele digitale pentru comunicarea &icirc;n Internet sunt calculatorul personal de birou, calculatorul personal portabil (notebookul, laptopul, tableta), telefonul inteligent sau orice alt dispozitiv care poate recepționa, codifica și decodifica mesajele umane și este conectat la o rețea de calculatoare. Evident, calculatoarele personale trebuie să fie dotate cu dispozitivele de intrare și de ieșire respective: microfonul digital, camera video digitală, scanerul, vizualizatorul, boxele și/sau căștile audio, imprimanta, desenatorul de grafice (plotterul), proiectorul multimedia etc.</p>
<p style="margin-top:0pt; margin-bottom:0pt;">Transmiterea mesajelor de la sursă la destinatar se efectuează cu ajutorul rețelelor de calculatoare locale, regionale și/sau globale.</p>
<p style="margin-top:0pt; margin-bottom:0pt;">&Icirc;n spațiile virtuale se utilizează următoarele mijloace de comunicare:</p>
<p style="margin-top:0pt; margin-bottom:0pt;">&nbsp;</p>
<p style="margin-top:0pt; margin-bottom:0pt;"><strong>Telefonia digitală.</strong> Anterior această comunicare se realiza cu ajutorul calculatoarelor personale, conectate la rețelele de telefonie fixă. &Icirc;n prezent această comunicare se realizează, cel mai des, cu ajutorul calculatoarelor personale, &icirc;n special al tabletelor, conectate la rețelele de telefonie mobilă, și al telefoanelor inteligente.</p>
<p style="margin-top:0pt; margin-bottom:0pt;"><strong>Poșta electronică.</strong> Este analogul poștei clasice, adică comunicarea se face prin mesaje text. Totodată, poșta electronică oferă utilizatorilor posibilitatea să atașeze la mesajele scrise cele mai diverse fișiere.</p>
<p style="margin-top:0pt; margin-bottom:0pt;"><strong>Mesageria instantă.</strong> Constă &icirc;n expedierea și primirea unor texte scurte.</p>
<p style="margin-top:0pt; margin-bottom:0pt;"><strong>Conferința video.</strong> Permite organizarea de ședințe virtuale pentru un anumit număr de participanți. Pe l&acirc;ngă informațiile audio și video, &icirc;n cadrul ședințelor virtuale pot fi transmise mesaje text și cele mai diverse fișiere, iar ecranele calculatoarelor la care lucrează participanții pot fi făcute publice (partajate). Inițiatorul conferinței are &icirc;mputerniciri de administrator, poate accepta sau respinge solicitările de participare, poate oferi cuv&acirc;nt participanților etc.</p>
<p style="margin-top:0pt; margin-bottom:0pt;"><strong>Blogul.</strong> Este un site Web, de obicei cu caracter personal. Inițial se baza pe texte, &icirc;nsă &icirc;n prezent admite și informații audio-video, diverse fișiere.</p>
<p style="margin-top:0pt; margin-bottom:0pt;"><strong>Rețeaua de socializare.</strong> &Icirc;n general, o rețea socială este un grup de persoane ce au scopuri și/sau interese comune. Exemple de rețele sociale: colegii dintr-o clasă sau dintr-o școală, elevii ce frecventează un anumit cerc școlar sau o secție sportivă, persoanele pasionate de un anumit gen de sport sau de artă, membrii unei echipe școlare ce desfășoară activități de voluntariat etc. &Icirc;n calitate de instrument cu acțiune digitală, rețeaua de socializare reprezintă un mijloc ce permite persoanelor din astfel de grupuri să comunice &icirc;ntre ei. Folosind o rețea de socializare, utilizatorul poate crea propriul grup sau poate solicita &icirc;nscrierea &icirc;n grupurile create de alți utilizatori.</p>
<p style="margin-top:0pt; margin-bottom:0pt;"><strong>Forumul.&nbsp;</strong>Este un site Web destinat discuțiilor asincrone. Discuțiile au loc prin postarea de mesaje, organizate pe subiecte. Mesajele pot fi arhivate, fapt ce oferă vizitatorului site-ului respectiv posibilitatea să urmărească discuțiile ce se referă doar la subiectul care-l interesează.</p>
<p style="margin-top:0pt; margin-bottom:0pt;">Accentuăm faptul că &icirc;n cazul comunicării &icirc;n spații virtuale, pe l&acirc;ngă ființele umane, &icirc;n rol de sursă și/sau de destinatar pot fi și programe de calculator. Aceste programe, denumite boți, imită comportamentele umane.</p>
<p style="margin-top:0pt; margin-bottom:0pt;">Un bot (prescurtat de la robot) este o aplicație, care execută &icirc;n mod automat acțiuni simple și repetitive, specifice comunicării.</p>
<p style="margin-top:0pt; margin-bottom:0pt;">Boții pot genera diverse mesaje, inclusiv &icirc;ntrebări și răspunsuri, cre&acirc;ndu-se astfel iluzia comunicării cu o ființă umană.</p>
<p style="margin-top:0pt; margin-bottom:0pt;">Ca și oricare alt mijloc cu acțiune digitală, boții pot fi folosiți at&acirc;t pentru activități utile, de exemplu pentru a răspunde &icirc;n mod automat la &icirc;ntrebările-tip &icirc;n sistemele de asistență, c&acirc;t și pentru activități reprobabile. &Icirc;n particular, boții sunt utilizați de persoanele certate cu morala și bunul-simț pentru a genera &icirc;n mod automat comentarii răutăcioase la materialele publicate &icirc;n presa electronică și la postările din rețelele de socializare, pot expedia din proprie inițiativă sau răspunde la scrisori electronice cu mesaje ofensatoare sau frauduloase.</p>
<p style="margin-top:0pt; margin-bottom:0pt;">Prin urmare, &icirc;n procesul comunicării &icirc;n spațiile virtuale, utilizatorii vor avea grijă să stabilească identitatea interlocutorilor cu care intenționează să comunice.</p>

<p style="margin-top:0pt; margin-bottom:0pt;">Procesul de comunicare interpersonală nu poate fi privit ca un fenomen care pur și simplu &bdquo;se &icirc;nt&acirc;mplă&rdquo;, ci ar trebui văzut ca un proces care implică participanții la negocierea rolului lor &icirc;n acest proces, fie conștient, fie inconștient.</p>
<p style="margin-top:0pt; margin-bottom:0pt;">Expeditorii și receptorii sunt, desigur, vitali &icirc;n comunicare. &Icirc;n comunicarea față &icirc;n față rolurile expeditorului și ale receptorului nu sunt distincte, deoarece ambele părți comunică &icirc;ntre ele, chiar dacă &icirc;n moduri foarte subtile, cum ar fi contactul cu ochii (sau lipsa) și limbajul corpului general.</p>
<p style="margin-top:0pt; margin-bottom:0pt;">Există multe alte modalități subtile prin care comunicăm (poate chiar neintenționat), de exemplu tonul vocii noastre poate da indicii despre starea noastră emoțională, &icirc;n timp ce gesturile pot contribui la mesajul vorbit.</p>
<p style="margin-top:0pt; margin-bottom:0pt;">&Icirc;n comunicarea scrisă, expeditorul și receptorul sunt mai usor de depistat. Astăzi, toți putem să scriem și să publicăm online ideile noastre, ceea ce a dus la o explozie a posibilităților de informare și comunicare.</p>
<p style="margin-top:0pt; margin-bottom:0pt;">&nbsp;</p>
<p style="margin-top:0pt; margin-bottom:0pt;"><strong>Procesul de comunicare</strong></p>
<p style="margin-top:0pt; margin-bottom:0pt;">Un mesaj sau o comunicare este trimisă de către expeditor printr-un canal de comunicare către un receptor sau către mai mulți receptori.</p>
<p style="margin-top:0pt; margin-bottom:0pt;">Expeditorul trebuie să codifice mesajul (informațiile transmise) &icirc;ntr-o formă adecvată canalului de comunicare, iar receptorul decodifică apoi mesajul pentru a &icirc;nțelege semnificația acestuia.</p>
<p style="margin-top:0pt; margin-bottom:0pt;">&Icirc;n orice stadiu al procesului de comunicare pot să apară ne&icirc;nțelegeri. Comunicarea eficientă implică minimizarea potențialului de ne&icirc;nțelegere și depășirea oricăror bariere &icirc;n calea comunicării &icirc;n fiecare etapă a procesului de comunicare.</p>
<p style="margin-top:0pt; margin-bottom:0pt;">Un comunicator eficient &icirc;și &icirc;nțelege audiența, alege un canal de comunicare adecvat, &icirc;și expune mesajul la acest canal și codifică mesajul pentru a reduce ne&icirc;nțelegerile de către receptor.</p>
<p style="margin-top:0pt; margin-bottom:0pt;">El va căuta de asemenea feedback de la receptor cu privire la felul &icirc;n care mesajul este &icirc;nțeles și &icirc;ncearcă să corecteze orice ne&icirc;nțelegere sau confuzie c&acirc;t mai cur&acirc;nd posibil.</p>
<p style="margin-top:0pt; margin-bottom:0pt;">Receptorii pot folosi tehnici precum Clarificarea și Reflecția ca modalități eficiente de a se asigura că mesajul trimis a fost &icirc;nțeles corect.</p>
<p style="margin-top:0pt; margin-bottom:0pt;">&nbsp;</p>
<p style="margin-top:0pt; margin-bottom:0pt;">&nbsp;</p>
<p style="margin-top:0pt; margin-bottom:0pt;"><strong>Canalele de comunicare</strong></p>
<p style="margin-top:0pt; margin-bottom:0pt;">Teoria comunicării afirma mai devreme că, comunicarea implică un expeditor și un receptor care transmit informații printr-un canal de comunicare.</p>
<p style="margin-top:0pt; margin-bottom:0pt;">Canalele de comunicare reprezintă termenul dat modului &icirc;n care comunicăm. Există mai multe canale de comunicare disponibile astăzi, de exemplu: conversații față &icirc;n față, apeluri telefonice, mesaje text, e-mail, Internet (inclusiv social media precum Facebook și Twitter), radio și TV, scrisori scrise, broșuri și rapoarte pentru a numi doar c&acirc;teva.</p>
<p style="margin-top:0pt; margin-bottom:0pt;">Alegerea unui canal de comunicare adecvat este vitală pentru o comunicare eficientă, deoarece fiecare canal de comunicare are puncte forte și puncte slabe diferite.</p>
<p style="margin-top:0pt; margin-bottom:0pt;">De exemplu, difuzarea de știri despre un eveniment viitor printr-o scrisoare scrisă ar putea să transmită mesajul &icirc;n mod clar unuia sau a doi indivizi, dar nu va fi eficient pentru a transmite mesajul unui număr mare de persoane. Pe de altă parte, transmiterea informațiilor complexe tehnice se face mai bine printr-un document tipărit dec&acirc;t printr-un mesaj vorbit, deoarece receptorul este capabil să asimileze informațiile &icirc;n ritm propriu și să revizuiască elementele pe care nu le &icirc;nțeleg pe deplin.</p>
<p style="margin-top:0pt; margin-bottom:0pt;">&nbsp;</p>
<p style="margin-top:0pt; margin-bottom:0pt;"><strong>Codificarea mesajelor</strong></p>
<p style="margin-top:0pt; margin-bottom:0pt;">Toate mesajele trebuie să fie codificate &icirc;ntr-o formă care poate fi transmisă de canalul de comunicație ales pentru mesaj.</p>
<p style="margin-top:0pt; margin-bottom:0pt;">Cu toții facem asta &icirc;n fiecare zi c&acirc;nd transferăm g&acirc;nduri abstracte &icirc;n cuvinte vorbite sau &icirc;n formă scrisă. Cu toate acestea, alte canale de comunicare necesită diferite forme de codificare, de exemplu: textul scris pentru un raport nu va funcționa bine dacă se difuzează printr-un program radio și textul scurt, abreviat utilizat &icirc;n mesajele text ar fi inadecvat dacă este trimis printr-o scrisoare.</p>
<p style="margin-top:0pt; margin-bottom:0pt;">Datele complexe pot fi comunicate cel mai bine folosind un grafic sau o diagramă sau o altă vizualizare.</p>
<p style="margin-top:0pt; margin-bottom:0pt;">Comunicatorii eficienți &icirc;și codifică mesajele &icirc;n mintea lor, precum și pe canalul de comunicare. Aceasta implică o utilizare adecvată a limbii, transmiterea informațiilor pur și simplu, anticiparea și eliminarea cauzelor probabile de confuzie și ne&icirc;nțelegere și cunoașterea experienței receptorilor &icirc;n decodificarea altor comunicări similare. Codificarea reușită a mesajelor este o abilitate vitală &icirc;n comunicarea eficientă.</p>
<p style="margin-top:0pt; margin-bottom:0pt;">&nbsp;</p>
<p style="margin-top:0pt; margin-bottom:0pt;"><strong>Decodificarea mesajelor</strong></p>
<p style="margin-top:0pt; margin-bottom:0pt;">Odată primit, receptorul trebuie să decodeze mesajul. Decodificarea cu succes este, de asemenea, o abilitate vitală de comunicare.</p>
<p style="margin-top:0pt; margin-bottom:0pt;">Oamenii vor decoda și vor &icirc;nțelege mesajele &icirc;n diferite moduri, baz&acirc;ndu-se pe orice obstacole &icirc;n comunicare care ar putea fi prezente, experiența lor și &icirc;nțelegerea contextului mesajului, starea lor psihologică, timpul și locul primirii, precum și mulți alți factori potențiali.</p>
<p style="margin-top:0pt; margin-bottom:0pt;">&Icirc;nțelegerea modului &icirc;n care mesajul va fi decodificat și anticiparea c&acirc;t mai multor potențiale surse de ne&icirc;nțelegere posibil este atuul unui comunicator de succes.</p>
<p style="margin-top:0pt; margin-bottom:0pt;">&nbsp;</p>
<p style="margin-top:0pt; margin-bottom:0pt;"><strong>Feedback</strong></p>
<p style="margin-top:0pt; margin-bottom:0pt;">Receptorul mesajului poate furniza feedback despre modul &icirc;n care a &icirc;nțeles mesajul at&acirc;t prin reacții verbale, c&acirc;t și prin reacții non-verbale.</p>
<p style="margin-top:0pt; margin-bottom:0pt;">Comunicatorii eficienți acordă o atenție deosebită acestui feedback, deoarece este singurul mod de a evalua dacă mesajul a fost &icirc;nțeles ca fiind intenționat și permite orice corectare a confuziei.</p>
<p style="margin-top:0pt; margin-bottom:0pt;">Rețineți că mărimea și forma feedback-ului vor varia &icirc;n funcție de canalul de comunicare utilizat: de exemplu, feedback-ul &icirc;n timpul unei conversații față-&icirc;n-față sau telefonică va fi imediat și direct, &icirc;n timp ce feedback-ul la mesajele transmise prin TV sau radio va fi indirect și poate fi &icirc;nt&acirc;rziat sau chiar transmis prin alte mijloace, cum ar fi Internetul.</p>
<p style="margin-top:0pt; margin-bottom:0pt;">&nbsp;</p>
<p style="margin-top:0pt; margin-bottom:0pt;">&nbsp;</p>

          <div class="contentTitle">Comunicarea interpersonală și politețea pe internet</div>
          <p>
            <br>&nbsp;&nbsp;&nbsp;&nbsp;John M. Thompson, profesor de sociologie la Universitatea Cambridge, este de părere că dezvoltarea media de comunicare a schimbat natura vieții sociale și politice, declanșând schimbări acționale și interacționale, numind aceste ransformări „teoria interacțională a media de comunicare”. ( Thompson, 2003).
            <br>&nbsp;&nbsp;&nbsp;&nbsp;Aceasta este valorificată prin interacțiunea față în față a interlocutorili care face conținutul informativ și simbolic o modalitate directă din viața cotidiană și au acces la o comunicare nonlocală.
            <br>&nbsp;&nbsp;&nbsp;&nbsp;Comunicarea este un proces specific uman prin care un emițător trimite un mesaj către receptor cu scopul producerii unei schimbări în vederea obținerii unui feed-back. Este bine știut faptul că procesul comunicării a început odată cu crearea lumii și el continuă să reprezinte procesul semnificativ care ne definește ca oameni. Comunicarea este parte integrantă din noi și fie că vrem sau nu trebuie să comunicăm pentru că, după cum spunea poetul englez John Donne în poezia sa cu același titlu „Niciun om nu este o insulă”. Prin urmare, comunicarea este esențială pentru supraviețuire.
            <br>&nbsp;&nbsp;&nbsp;&nbsp;Comunicarea interpersonală
            <br>&nbsp;&nbsp;&nbsp;&nbsp;Comunicarea interpersonală este „procesul de comunicare în care fiecare se adresează fiecăruia, de obicei într-o formulă informală și nestructurată. Procesul are loc între doi indivizi, dar poate implica și mai mulți. Este genul de comunicare dintre doi îndrăgostiți, dintre părinți, dintre părinți și copii familiei, dintre frați, dintre cei doi-trei membrii din conducerea operativă a unei întreprinderi sau instituții.”( Anghel, 2007) Este forma de comunicare cea mai eficientă în care emițătorul își transmite mesajul, observă reacțiile interlocutorului – limbajul non-verbal, limbajul trupului – și prin urmare, poate obține un feed-back corespunzător. El poate interveni dacă mesajul nu a fost corect recepționat, putând aduce îmbunătățiri prin noi explicații.
            <br>&nbsp;&nbsp;&nbsp;&nbsp;Peter Hartley observă următoarele caracteristici ale comunicării interpersonale:
            <ul>
              <li>comunicarea de la un individ la altul</li>
              <li>comunicarea față în față</li>
              <li>ambele, forma și conținutul comunicării reflectă caracteristicile personale ale indivizilor la fel de bine ca și rolurile și relațiile sociale. (Hartley, 1999).</li>
            </ul>
            <br>
            <br>&nbsp;&nbsp;&nbsp;&nbsp;Privită ca proces în desfășurare, comunicarea constă în transmiterea și schimbul de informații (mesaje) între persoane, în circulația de impresii și comenzi, în împărtășirea de stări afective, de decizii și judecăți de valoare care au ca scop final obținerea de efecte la nivelul particular, interior al fiecărui individ. Preluând această observație a specialiștilor în sistemul informațional, să traducem pe înțelesul nostru mesajul: comunicarea înseamnă a spune celor din jur cine ești, ce vrei, pentru ce dorești un anume lucru și care sunt mijloacele pe care le vei folosi pentru a-ți atinge scopurile. În acest sens, a comunica înseamnă și a tăcea, a aștepta reacția, răspunsul celui căruia ai vrut să-i faci onoarea de a-l anunța că exiști și chiar de a-i spune ce vrei. (Anghel, 2007)
            <br>&nbsp;&nbsp;&nbsp;&nbsp;Comunicarea față în față este modalitatea cea mai eficeintă de a transmite un mesaj. Receptorul poate recepționa mesajele non-verbale ale interlocutorului și poate răspunde în consecință. Fiecare dintre noi avem caracteristici specifice care ne definesc ca indivizi. Cu cât ne cunoaștem mai bine cu atât putem interacționa mai ușor cu semenii noștri.
            <br>&nbsp;&nbsp;&nbsp;&nbsp;Canalele, recunosc toți analiștii, au implicații diferite pentru comunicare. De exemplu:
            <ul>
              <li>un canal specific va afecta forma informației care trece prin el</li>
              <li>diferite canale au impacte diferite</li>
              <li>canale diferite au înțelesuri sociale diferite care le sunt atașate</li>
              <li>anumite feluri de mesaje sunt specifice anumitor canale</li>
            </ul>
            <br>&nbsp;&nbsp;&nbsp;&nbsp;Pe internet, comunicarea față în față se pierde datorită barierelor pe care le impune calculatorul. Există programe care pot facilita vizionarea în direct a celeilate persoane. Dar niciun program nu poate egala comunicarea față în față.
            <br>&nbsp;&nbsp;&nbsp;&nbsp;Internetul
            <br>&nbsp;&nbsp;&nbsp;&nbsp;Ultimele decenii demonstrează însă apariția unor forme de comunicare fără necesitatea caracteristicii față în față.
            <br>&nbsp;&nbsp;&nbsp;&nbsp;Încă de acum un deceniu “United Nations Development Program” estima că numărul navigatorilor pe internet este de 150 de milioane și că în viitorii doi ani va crește la 700 de milioane. În 2006, la o populație de circa 6.5 miliarde de locuitori se consideră că mai mult de a șasea parte folosea internetul. La finele anului trecut, numai în Europa existau 348.125.847 de utilizatori, ceea ce reprezentă 43,4 % din populația continentului, iar creșterea pentru anii 2000-2007 era de 231%. (Miniwatts Marketing Group).
            <br>&nbsp;&nbsp;&nbsp;&nbsp;La această dată există un număr aproximativ de 800.401.065 de locuitori ai Europei din care 384.633.765 folosesc internetul în mod curent. Aceasta înseamnă că ocupă un procent de 12.0 % din întreaga lume care interacționează și prin intermediul internetului. (Miniwatts Marketing Group).
            <br>&nbsp;&nbsp;&nbsp;&nbsp;De când internetul s-a extins și în țara noastră, românii l-au îmbrățișat cu entuziasm devenind o libertate care înainte le fusese refuzată. Rețelele de calculatoare, odată un set minim de tehnologie folosit de un grup mic de elită sunt acum folosite global pe teme de dezbateri politice, interes public și cultură populară.
            <br>&nbsp;&nbsp;&nbsp;&nbsp;Þara noastră, la o populatie de 22.276.056, avea în decembrie 2007, 7.000.000 de utilizatori ai internetului, deci 31.4 % din populație, cu o creștere pentru 2000-2007 de 775 %. Datele sunt suficiente să putem afirma că și în țara noastră se dezvoltă o Cibersocietate, o realitate virtuală creată de sistemele electronice de comunicare, sincronă cu revoluția rețelelor mondiale.
            <br>&nbsp;&nbsp;&nbsp;&nbsp;La ora actuală România are o polulație de 22.246.862 din care 12.000.000 folosesc internetul, însumând un procent de 3.1 % din întreaga Europă. Primele zece țări în Europa care folosesc internetul sunt următoarele: Germania – 52.1 milioane, Marea Britanie – 41.8 milioane, Franța – 36.2 milioane, Italia 34.7 milioane, Rusia – 32.7 milioane, Turcia 26.5 milioane, Spania 25.6 milioane, Polonia – 16.0 milioane, Olanda 15.0 milioane, România 12.0 milioane. (Miniwatts Marketing Group).
            <br>&nbsp;&nbsp;&nbsp;&nbsp;Acest nou spațiu de manifestare impune analizarea și regândirea raporturilor dintre realitatea socială și mass media, dintre spațiul public și spatiul privat, precum și noi dimensiuni ale abordării conceptului de democrație. El deschide nebănuite rețele de comunicare interculturală, datorită șanselor de cunoaștere reciprocă a indivizilor, grupurilor și valorilor culturale naționale. Are loc un transfer continuu de informații, opinii, cu impact major asupra valorilor tradiționale, mentalității, expresivității și limbilor. De aici și o tensiune, deloc lipsită de griji, în condițiile în care imensa majoritate a utilizatorilor folosesc limba engleză. „Această Nouă Ordine Internațională a Informației nu mai permite considerentelor naționale sau regionale să fie împotriva integrării globale a valorilor, atitudinilor și a mărcilor de cumpărături.” (Kluver, 2000).
            <br>&nbsp;&nbsp;&nbsp;&nbsp;Pentru cercetători căutarea datelor, a cerințelor de cunoastere, cum ar fi căutarea de referințe, au fost facilitate de infrastructura de campus a netului, pentru studenți este o modalitate rapidă de unde își pot descărca referate și esee fără să mai fie nevoie să fie prelucrate, pentru adolescenți este un mediu ideal de a conversa și a face cunoștință cu noi prieteni. Rămâne de discutat care sunt efectele benefice și negative pe care internetul le are asupra omenirii.
            <br>&nbsp;&nbsp;&nbsp;&nbsp;Internerul fiind în mod copleșitor un mediu al limbii engleze, cei care doresc să profite în totalitate de acestă ofertă sunt nevoiți să știe limba engleză. Ceea ce îl determină pe un cercetător să afirme că dispariția limitelor dintre națiuni, proclamată de orice om politic în campania electorală, nu este altceva decât o formă de imperialism. (Prignano, 2006). O opinie care nu este lipsită de consistență, dat fiind faptul că, în continuare, Statele Unite și țările dezvoltate din Europa (în special Anglia, Germania, Franța) au mari avantaje datorită posibilităților de a-și dezvolta tehnologia, dominând aproape toate site-urile comerciale, avantaj care decurge din posibilitea doritorilor de a avea calculatoare și acces la rețele. În 2007 în America de Nord, de exemplu, 65.3 % dintre cetățeni foloseau internetul, iar la ora actuală sunt 73.6%; în timp ce în America de Sud în 2007 erau 25.4 %, iar acum sunt 24.1%. (Cf. Miniwatts Marketing Group).
            <br>&nbsp;&nbsp;&nbsp;&nbsp;Pentru unii oameni internetul poate fi un refugiu, o modalitate de eliberare de inhibiții, eliberare de prejudecăți și complexe, o oază imaginară de activități sociale virtuale.
            <br>&nbsp;&nbsp;&nbsp;&nbsp;Studiile lui M. J. Culnan (1987), J. Scott, (1991), Kiesler (1991) au ridicat deja problema impactului internetului asupra indivizilor și organizațiilor, în condițiile în care comunicarea este accesibilă în afara prezentei fizice. Un alt studiu, „Electronic Mail and Organizational Communication: Does Saying „Hi” Really Matter?” a concluzionat că folosirea comunicării electronice a dus la scăderea nivelului comunicării și a confirmat opinia lui C. Handy, conform căreia, în mod paradoxal, cu cât o organizație devine mai virtuală, cu atât membrii ei trebuie să se întâlnească mai mult față în față, pentru a se cunoaște și interacționa eficient (Marjorie Sarbaugh-Thompson, Martha S. Feldman, 1998). La aceeași concluzie ajunge și Paul M. Lewis, (2001). Asupra impactului noilor forme de comunicare și mediul politic este de remarcat și studiul Sarei Bentivegna, de la Universitatea din Rome ‘La Sapienza’ (2006).
            <br>&nbsp;&nbsp;&nbsp;&nbsp;Anthony Giddens este de părere că mediile de comunicare sunt „afectate în mod deosebit de către computer și ceea ce se realizează în alte domenii. De exemplu noile tehnologii de comunicații sunt supuse unor shimbări profunde în sistemele financiare și pe piețele de acțiuni ale lumii. Banul nu mai reprezintă aurul sau banul lichid din buzunar. Din ce în ce mai mult, banul a devenit electronic, fiind înmagazinat în computerele din băncile lumii.”(Giddens, 2001). Toate acestea, în opinia lui, nu ar fi fost posibile fără munca asiduă a inginerilor de calculatoare care modernizează computerele în mod constant. Giddens observă că viteza computerelor se dublează la fiecare optprezece luni.
            <br>&nbsp;&nbsp;&nbsp;&nbsp;Totul începe cu un click și intri în lumea fascinantă a internetului, o lume rece și în același timp făcută să țină secrete. Nu lasă amprente și este un univers invizibil populat de străini. Ești acoperit de puterea anonimatului care îți dă curaj pentru a formula idei. Ceea ce este neplăcut adesea este că te contectezi online dar devi deconectat de la viața. Poți fi cine vrei dar s-ar putea să pierzi din vedere cine ești.
            <br>&nbsp;&nbsp;&nbsp;&nbsp;Importanța academică pe care o are internetul nu este deloc neglijabilă. Este evident și demonstrabil că acesta are metode eficiente de stocare a informațiilor. Enciclopedia virtuală Wikipedia este un exemplu concret de o bună informare academică.
            <br>&nbsp;&nbsp;&nbsp;&nbsp;Inconveniente
            <br>&nbsp;&nbsp;&nbsp;&nbsp;
            <br>&nbsp;&nbsp;&nbsp;&nbsp;Pe lângă avantajele pe care le oferă rețelele virtuale de comunicare, este de așteptat să existe și inconveniente. Prima este legată de însăși esența genului: poți comunica din orice loc, în orice moment, cu un interlocutor aflat oriunde și oricând, ceea ce poate duce și la un sentiment de frustrare și nesiguranță, fiindcă fiecare poate spune (scrie) orice, fără să-și decline adevărata identitate și fără să-și asume vreo responsabilitate. Comunicarea prin internet elimină, de asemenea, în exclusivitate limbajul non-verbal, a cărei importanță nu poate fi neglijată. Necesitatea personalizării mesajului este demonstrată și de apariția diverselor simboluri, sugerând parțial reacțiile chipului uman, așa numitele emoticons interpretate prin consens ca: tristete, bucurie, lacrimi, suparare, inimă frântă, îngrijorare, sărut, rămas bun, etc.
            <br>&nbsp;&nbsp;&nbsp;&nbsp;Din 1983 rețelele de calculatoare au atras o atenție publică enormă. Majoritatea știrilor și emisiunilor de divertisment au fost umplute cu povești despre „informația rapidă” și despre averile financiare și politice care s-au făcut din aceasta. Vânzările de calculatoare continuă să crească și din ce în ce mai mulți oameni sunt conectați la „net”. „Informația rapidă” concurează cu o serie de metafore care încearcă să eticheteze și să definească aceste tehnologi. Unele ca „Ciberspațiu”, „Net”, „online” și „Rețea” subliniază diferite aspecte a tehnologiei pe internet și rolul și impactul pe care îl are. Orice termen pe care oamenii îl pot inventa va însemna același lucru și anume crearea de noi spații sociale în care se pot întâlni și pot interacțina unii cu alții.
            <br>&nbsp;&nbsp;&nbsp;&nbsp;Se consideră că încrederea în internet, în informația relaționată și în tehnologiile de comunicare (ciber-încrederea) poate fi crucială în dezvoltarea “e-serviciilor”, cum ar fi e-guvern, e-comert, e-învățare și în participarea democrată a extinderii rapide online în sfera publică. Aceasta este concluzia bazată pe analiza informațiilor dintr-o cercerare condusă de „Institutul de Internet Oxford”, folosind eșantionare pe multe nivele, de probabilitatea naționala din Marea Britanie. Studiul profesorului William H. Dutton, „Trust in the Internet as an experience”, subliniază diferite aspecte ale ințelesului de încredere pentru a explora și nuanța determinanților cheie sociali ai cyber-spațiului. El argumentează încrederea în internet, demonstrând că ciberspațiul, definit ca așteptare confidentă, este influențat de experiență, definită operațional de câțiva indicatori de proximitate ai internetului în metode formate de fundalul educational. (Dutton, 2006).
            <br>&nbsp;&nbsp;&nbsp;&nbsp;
            <br>&nbsp;&nbsp;&nbsp;&nbsp;Politețea pe internet
            <br>&nbsp;&nbsp;&nbsp;&nbsp;Conform Dicționarului explicativ al limbii române, politețea este „atitudine, comportare conformă cu bună cuviință, amabilă, politicosă. Ansamblu de reguli de comportament în spiritul bunei cuviințe, al amabilității și respectului reciproc.”
            <br>&nbsp;&nbsp;&nbsp;&nbsp;Considerăm că această abordare trebuie să existe și între relațiile interumane pe internet. Există o tendință din ce în ce mai mult expusă pe internet și anume aceea de a reduce convențiile normale de politețe în email față de formele regăsite în comunicarea scrisă.
            <br>&nbsp;&nbsp;&nbsp;&nbsp;Mulți factori sporesc posibilitatea alterării, reducerii sau omiterii unor anumiți indicatori ai politeții în cazul email-urilor. Printre acești factori se numară natura tranzactională a mesajului, anonimitatea relativă a email-ului, folosirea unui limbaj dezinhibat, existența unor tendințe spre deindividualizare, de asemenea și dimensiunile reduse a unor email-uri. O posibilă consecință a diminuării politeții în cadrul email-urilor s-ar putea concretiza în scăderea considerației pentru imaginea personală (Goffman, 1967).
            <br>&nbsp;&nbsp;&nbsp;&nbsp;Imaginea personală ar putea fi definită ca fiind „valoarea socială pozitivă pe care o persoană o poate pretinde ca fiind proprie” (Goffman, 1967). Strategiile managementului riscului privind imaginea personală sunt măsuri lingvistice defensive și protective care au rolul de a salva și de a promova imaginea cuiva sau a altor persoane. Asemenea măsuri lingvistice includ strategii de politețe generale folosite în orice interacțiune verbală (Brown & Levinson, 1987). După Brown și Levinson există două feluri de strategii de politețe, pozitive și negative. Strategiile de politețe pozitive fac apel la o imagine personală pozitivă sau la dorința de a fi plăcut, apreciat și înțeles. Unele exemple de strategii pozitive de politețe includ împărtășirea acelorași puncte de vedere, aprobarea și aprecierea celorlalți, etc .
            <br>&nbsp;&nbsp;&nbsp;&nbsp;Din cauza anonimatului și impersonalității, oamenii vor fi predispuși să fie nepoliticoși, abuzivi și antisociali. Precum majoritatea generalizărilor referitoare la comportamentul uman găsim tendințe evidente în ambele sensuri: unele studii au mai multe tendințe antisociale, altele nu. Acestea au dus la teorii care explorează interacțiunile on-line arătând cum vederea identității sociale a celuilat în interacțiune este un factor decisiv. (Hartley,1999)
            <br>&nbsp;&nbsp;&nbsp;&nbsp;Trebuie înțeles faptul că aceste comunități de pe Internet sunt construite din, de către și pentru oameni reali. Acesta este cel mai important lucru pe care trebuie să-l luăm în considerare în discuția despre interacțiunea socială și Internet.
            <br>&nbsp;&nbsp;&nbsp;&nbsp;Curajul pe care îl dă anonimitatea a făcut ca internetul să fie o formă de comunicare socială fără inhibiții. Cercetarea pe care am efectuat-o pe diferite site-uri, urmărind reacțiile vizitatorilor la anumite articole, mi-au confirmat acest lucru.
            <br>&nbsp;&nbsp;&nbsp;&nbsp;Strategiile negative de politețe, conform lui Brown și Levinson (1987), fac apel la imaginea personală negativă a unei persoane sau la dorința de a fi de neoprit și de necontrolat. Exemple de strategii negative de politețe includ scuzele pentru intrerupere, forme lingvistice pentru a arăta respectul, limitările, formele vagi, mecanismele impersonale precum diateza pasivă și orice alt mecanism ce oferă celeilalte persoane o șansă de a-și salva imaginea personală. Strategiile negative de politețe nu se potrivesc naturii contextului email-urilor datorită stilului comunicării aparent direct și lipsa indicațiilor contextului social.
            <br>&nbsp;&nbsp;&nbsp;&nbsp;Lipsa indicațiilor contextului social, cum ar fi mesajele transmise de limbajul trupului, observabile în comunicarea față în față, pot interpune o barieră în comunicarea prin intermediul email-urilor (Wellman 1998). Comunicarea față în față este urmată imediat de feedback, prin limbajul trupului, alegerea cuvintelor și intonație pentru a-și conforma strategiile de menținere sau de creare a imaginii personale în timpul interacționarii. Totuși, prin email, scriitorul nu se poate adapta imediat la nivelul de politețe necesar și așteptat în interacțiune, datorită lipsei contextelor comune ale comunicării și a dificultății întâlnite în clarificarea sau repararea rupturilor din comunicăre. Decontextualizarea conținutului email-ului poate împiedica scriitorul să exprime politețea în mesaj, în special dacă partenerul de comunicăre este necunoscut și de cultură diferită. Se întâlnește des situația în care este dificil de stabilit o eticheta socială adecvată comunicării interculturale prin email.
            <br>&nbsp;&nbsp;&nbsp;&nbsp;O cercetare efectuată de Margaret Murphy și Mike Levy la Griffith University, Australia, pe un număr de 16 profesori din sudul Coreei și un număr de 112 profesori și angajați ai unei universități metropolitane din Australia au cercetat politețea pe email și limbajul folosit de vorbitori și nevorbitori nativi de limba engelză, și scot la iveală barierele interculturale ale acestora. Profesorii din nordul Coreei vorbeau și scriau în limba engleză la un nivel avansat, majoritatea consultând materiale în limba engelă la un moment dat. Toți au folosit email-ul pentru a comunica în scopuri profesionale cu vorbitori de limbă engleză de peste ocean. (“Politeness in Intercultural Email Communication: Australian and Korean Perspectives”, in Journal of Intercultural Communication, issue 12, August 2006)
            <br>&nbsp;&nbsp;&nbsp;&nbsp;Chestionarul viza obținerea unor date calitative și cantiative din fiecare secțiune. În secțiunea „politețe”, participanții erau rugați să descrie percepția lor despre politețe și cum le-a influențat modul de compunere al email-urilor către persoane din alte culturi pe care nu le cunosc personal. Cele trei întrebări din această sectiune au fost:
            <ol>
              <li>În general, consideri că exprimi politețea în mod diferit în email-uri adresate unor persoane pe care nu le cunoști personal, din alte culturi în comparație cu email-urile adresate unor persoane cunoscute din Coreea?</li>
              Da/Nu <br>
Dacă DA, cum exprimi politețea diferit?
              <li> În percepția dumneavoastră, ați sesizat o lipsa de politețe in email-urile pe care le-ați primit de la persoane din alte culturi? </li>
              Da/Nu <br>
              Dacă DA, în ce fel?
              <li>În general, care sunt formele sub care manifestați politețea în email-urile dumneavoastră cu persoane din alte culturi?</li>
            </ol>
            <br>&nbsp;&nbsp;&nbsp;&nbsp;Conform participanților la acest studiu, exprimările convenționale sunt importante în ceea ce privește politețea în comunicarea interculturală prin email (Watts 2003). Asemenea expresii conțin:
            <ul>
              <li>Adresarea întreagă (de ex., „Domnule profesor”)</li>
              <li>Expresii de formulare potrivite (de ex., „vă rog”, „vă multumesc”)</li>
              <li>Forme de adresare respectuoase (de ex., „cele mai bune urări”, „toate cele bune”, „aștept cu nerăbdare un răspuns de la dvs”, „va multumesc anticipat” etc.)</li>
              <li>Structuri de adresare potrivite conținând verbe la modul condițtional-optativ (de ex., „ați putea binevoi?”, „aș dori să știu”, „m-ați putea ajuta?”, „v-aș întreba” etc.)</li>
            </ul>
            <br>&nbsp;&nbsp;&nbsp;&nbsp;Margaret Murphy și Mike Levy au fost interesați de observarea diferențelor de folosire a politeței în cadrul email-urilor adresate unor persoane din culturi diferite în comparație cu formele politeței în email-urile trimise unor persoane cunoscute din Australia, Coreea. Participanții au fost rugați să comenteze și felul în care concepția lor despre politețe le-a influențat interpretarea email-urilor primite de la persoane din culturi diferite. În particular, aceștia au fost interesați de obținerea unei imagini asupra modului în care imaginea personală și politețea se manifestă în mod concret în limbajul utilizat în email-uri.
            <br>&nbsp;&nbsp;&nbsp;&nbsp;În acest studiu s-a demonstrat că folosirea unui titlu corect de adresare în comunicarea prin email este, în mare masură, determinata de nivelul de cultură. Din rezultatele studiului, folosirea titlului corect s-a dovedit a fi de o formă de respect mai importantă pentru grupul coreean decât pentru cel australian. În orice caz, alegera personală, indiferent de modul în care persoanele aleg să se adreseze destinatarilor interculturali și, de asemenea, modul în care ei doresc să li se adreseze, ar putea contrazice normele lor culturale. Un participant din Coreea, întrebat dacă a observat vreodată lipsă de politețe din email-urile primite din partea persoanelor care nu vorbesc limba coreeană, a răspuns astfel: „Da, o cunostință a mea, vorbitoare de limba engleză, consideră că email-urile mele denotă o tentă de hărțuire sexuală. Mi-am început mail-ul cu “Dragă Alexandra”. Ea mi-a scris că nu se poate să folosesc cuvântul „dragă”. Am arătat același email altei doamne vorbitoare de limba engleză care m-a asigurat că era totul în ordine.”
            <br>&nbsp;&nbsp;&nbsp;&nbsp;Acest participant coreean s-a simțit mai comod adresându-se unei persoane vorbitoare de limba engleză după prenumele ei în acel email. Cu toate acestea, folosirea prenumelui nu a fost acceptat de acea persoană care s-a simțit ofensată de asemenea lipsă de formalitate. Acest exemplu ilustrează tipul de jignire care poate avea loc foarte ușor atunci când indicatorii de politețe nu sunt folosiți corespunzător sau conform preferințelor personale ale destinatarului, care, uneori, poate fi în dezacord cu anumite stereotipuri sau convenții culturale.
            <br>&nbsp;&nbsp;&nbsp;&nbsp;De partea coreenilor jumătate dintre participanți au simțit că email-urile primite de ei de peste ocean erau nepoliticoase. 72.5% dintre australieni nu au avut probleme cu impolitețea. Putem concluziona că trebuie să fim atenți atunci când alegem niveleul de formalitate, cât de direct este mesajul și cât de lung pentru ca comunicarea interculturală să fie eficientă.
            <br>&nbsp;&nbsp;&nbsp;&nbsp;Prin comunicarea pe internet ne creem identități ale caror sensuri nu sunt judecate în termeni de indici sociali obișnuiti cum ar fi rasa, genul, clasa, etc. Unii comentatori au susținut că se oferă la o comunicare mai democrată ce trece de granițele sociale. Comunitățile on-line au fost cu siguranță create și putem observa cum ei au dezvoltat anumite norme în cadrul interacțiunii și au încercat să aplaneze conflictele dintre membrii cu mai mult sau mai puțin succes. Dar aceste comunități pot pur și simplu să reflecte inegalitățile pe care le găsim în interacțiunea față în față, în special când este relevat genul. (Harley, 1999)
            <br>&nbsp;&nbsp;&nbsp;&nbsp;Limbajul direct, deseori menționat ca fiind o caracteristică importantă a discuției într-un email, poate avea mai multe înțelesuri, potrivit participanților. Stilul exprimării directe se referă la folosirea mesajelor pentru a arăta adevăratele intenții ale unui individ. Mulți participanți coreeni și australieni au considerat limbajul direct ca fiind la fel de politicos cum este folosit pentru a evidenția claritatea. Prin opoziție, stilul exprimării indirecte se referă la folosirea mesajelor pentru a camufla adevăratele intenții ale unui individ. Acest stil poate cuprinde utilizarea strategiilor de politețe negativă, cum ar fi insinuările, ambiguitățile, folosirea metaforelor etc.
            <br>&nbsp;&nbsp;&nbsp;&nbsp;Solicitările trimise prin email au fost considerate nepoliticoase de către majoritatea participanților la studiu, dacă acestea conțineau stilul direct. O doamnă a exemplificat forma ei preferată pentru o „cerere”: „Mă gândeam dacă ați putea să faceți acest lucru pentru mine…”. Structura lingvistică arată câteva tipuri de strategii de politețe negativă (Brown & Levinson, 1987), care sugerează o formă de non-obligație și respect pentru destinatar. Pe o scală a politeței, această formă se situează foarte sus (Brown & Levinson, 1987). Este o strategie ce face apel la insinuare, fiind cea mai comună formă de cerere neoficială, ceea ce face să pară că expeditorul se întreabă de solicitarea respectivă în loc să ceară ceva în mod direct. Strategiile de politețe pozitivă și negativă (ce folosesc verbe la modul condițional-optativ) au fost adăugate pentru a mai atenua limbajul folosit într-o cerere. Strategiile de politețe negativă arată fie o rugăminte din partea expeditorului pentru o forma de non-obligație, fie nepresupunerea că se va da curs solicitării. În contextul nostru, expeditorul îl făcea pe destinatar să aleagă dacă să dea curs cererii sau nu.
            <br>&nbsp;&nbsp;&nbsp;&nbsp;Internetul este într-adevăr o sursă nelimitată de informații, iar modalitatea accesării acestora este la îndemâna oricui. Sub „curajul” pe care îl dă anonimitatea se pot face comentarii la cultura sau lipsa de cultură a semenilor. Se atacă nu numai lipsa de bun simț, lipsa de cultură, ci se face referire și la mentalitatea generală a grupurilor, precum și judecăți de valori ale persoanelor respective, pentru că, desigur, comunicarea noastra este expresia ideilor și valorilor noastre.
          </p>
        </div>
    </main>

    <footer>
            <h5>Contacteaza-ne:</h5>
            <ul>
                <li>E-mail: liceueminescubl@gmail.com. </li>
                <li>Web: www.liceulmihaieminescu.md.             </li>
                <li>Telefon:+37323121564
                </li>
            </ul>
    </footer>
    <script src="../index.js"></script>
</body>    